# Массивы для создания включений правил по расписани.
# 
# Первый массив: id типовой конфигурации
# Второй массив: id правила
# Третий массив: id расписания
# Четвертый массив: id шаблона расписания
# 
# Для создания одного "правила по расписанию" следует использовать конструкцию:
# [[1, 2, 3, 4]]
#
# Для создания нескольких "правил по расписанию" следует использовать конструкцию:
# [1, 2, 3, 4], [1, 2, 3, 4], [1, 2, 3, 4], [1, 2, 3, 4]

data = [187, 647, 91, 72], [187, 649, 91, 72], [652, 631, 91, 72], [187, 660, 91, 72]